[global]
OID=对象标识符
objectVersion=对象版本
id=部门代号
organizationUnitName=部门名称
managerOID=主管标识符
userName=主管姓名
superUnitOID=上层部门标识符
superOrganizationUnitName=上层部门
organizationUnitType=组织单元类型
levelOID=部门层级对象标识符
organizationUnitLevelName=组织单元层级名称
organizationOID=所属公司标识符
organizationName=公司名称
[showName]
OID=
objectVersion=
id=
organizationUnitName=
managerOID=
userName=
superUnitOID=
superOrganizationUnitName=
organizationUnitType=0:部门;1:专案
levelOID=
organizationUnitLevelName=
organizationOID=
organizationName=

